[
  "obsidian-advanced-uri",
  "colored-tags",
  "editing-toolbar",
  "url-into-selection",
  "slash-commander",
  "obsidian-copy-block-link",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "note-gallery",
  "ninja-cursor"
]